[Population.CharClass_GroomNPC AIClassDefinition]
DefaultDisplayName="colony"
UBMKilledByMessageString=""

[Population.PawnBalance_GroomNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Colin Jefford",TransformedNames=((TransformedName="Colin Safford is crazy"),(TransformedName="Colin Sepford, grandfather"),(TransformedName="Especially Colin Jofford."),(TransformedName="Colin Safford, Last Bastard."),(TransformedName="Colin Swafford scored")))

